Event.create(
  user_id: '1',
  name: 'Xデザイン学校公開講座+第6回フューチャー・エクスペリエンスフォーラム 「ソーシャルとイノベーション」',
  genre: 'ウェブ/テクノロジー',
  organizer: 'Xデザイン学校',
  place: 'ウシオ電機・本社',
  ticket_name: '参加チケット',
  price: '4000',
  starting_year: '2019',
  starting_month: '7',
  starting_day: '10',
  starting_hour: '18',
  starting_minute: '30',
  ending_year: '2019',
  ending_month: '7',
  ending_day: '10',
  ending_hour: '21',
  ending_minute: '00',
  content: '■概要：イノベーションを生み出すアプローチの1つとして、「意味のイノベーション」という注目されている考え方があります。「革新的な変化」を起こすために、意味を考え作る。すでにあるニーズを満足させるのではなく「ビジョン」を提案するというアプローチです。このアプローチと社会のためのイノベーションに繋がりがありそうです。

            昨年度に継続して、今回もXデザイン学校と日本人間工学会アーゴデザイン部会が協力して、「ソーシャルとイノベーション」というイベントを企画しました。最初に「意味のイノベーション」の著者である、安西洋之氏にお話をお聞きして、考えるディスカッションをします。皆様の参加をお待ちしています。

            ■プログラム：
            18:30-19:30「意味のイノベーションの文化土壌」
            安西洋之（モバイルクルーズ（株）代表）

            19:30-20:10「社会を考慮したアプローチ」
            ・ソーシャルイノベーションに向けて
            山﨑和彦（Xデザイン学校/武蔵野美術大学）

            ・フューチャー・エクスペリエンスをデザインする～アーゴデザイン部会合宿成果より
            早川誠二（人間中心設計よろず相談）

            20:20-21:00 考えるディスカッション',
  cautionary_note: '■イベントのプログラムは予告なく変更、中止となる場合がございます。また、原則としてご購入いただいたチケットのキャンセル、払い戻しは致しかねます。予めご了承のうえご購入ください。
                    ■お申し込みをされて連絡なしに欠席される方は、次回より参加をお断りする場合がありますので、ご注意ください。',
  picture: open("#{Rails.root}/public/seeds/event1.png")
)

Event.create(
  user_id: '1',
  name: '観覧券×びん焼き菓子×びんドリンク付いて500円！レアなビンテージガラスびんを300本以上展示！！ ガラスびんテージハウス@渋谷 古民家',
  genre: 'デザイン',
  organizer: '日本ガラスびん協会',
  place: '渋谷区東１丁目２６−３２',
  ticket_name: 'お得な割引チケット',
  price: '500',
  starting_year: '2019',
  starting_month: '6',
  starting_day: '19',
  starting_hour: '12',
  starting_minute: '00',
  ending_year: '2019',
  ending_month: '6',
  ending_day: '19',
  ending_hour: '22',
  ending_minute: '00',
  content: '＜ガラスびんテージハウスって何！？＞
            ～Future in The Vintage～ガラスびんの古きを温ねて新しきを知る。
            新たな時代に入った今だからこそ、ガラスびんの歴史と変遷に目を向け、ガラスびんの未来を探るギャラリーラウンジです。

            今では貴重なビンテージガラスびんから、最新のガラスびんまで時代を越えてガラスびんの魅力を感じていただける展示品を用意しています。今回の展示のために空間にマッチした棚を新たに制作しガラスびんの輝きと光の調和をお楽しみいただけます。

            また、ココでしか楽しめない、人気のドリンクスタンド、スイーツショップがガラスびん入りの限定メニューを開発し複数出店。都会の喧騒の中、ゆったりとした時間を過ごしていただきたいと思います。ガラスびんにまつわる各種イベントも開催予定。ガラスびんの魅力を存分に体感していただける2週間です。

            ガラスびん業界団体の日本ガラスびん協会の広報企画だからこそ、実現できた大変お得なエキシビジョンとなっております。観覧チケットにプレミアムな限定お土産＆ドリンクがセットで早割価格500円です！！

            ＜ガラスびんテージハウスの見どころ＞
            ①ガラスびん展示：時代を駆け抜けたビンテージびんから最先端のガラスびんまで大集結
            展示エリアを「ビンテージエリア」（ビンテージびん）と「ニューウェーブエリア」（最新びん）に区切り、古き良き味わいがあり日本の成長と共に親しまれてきたガラスびんから技術の粋を活かしたガラスびんまで、ガラスびんの歴史と変遷に目を向け、ガラスびんに広がる未来と可能性を体感していただきたいと思います。

            ●ビンテージガラスびん
            びん博士こと、ボトルシヰアター館長 庄司太一先生に監修いただき、貴重なガラスびんコレクションの中から明治、大正、昭和の時代を駆け抜けた、ビンテージガラスびん300本を厳選して展示いたします。味わいのあるガラスびんに想いを馳せ、それぞれの時代を感じていただきたいと思います。

            ●ニューウェーブガラスびん
            超軽量、加飾、リサイクル、ユニバーサルデザインなど、日本のガラスびんの製造技術は世界でもトップクラスで日々進化しています。日常の生活に溶け込み見過ごしてしまう、ガラスびんに改めて目を向け、地球環境のことも考え、「容器で選ぶ」という視点を養っていただきたいと思います。

            ②人気スイーツショップ、ドリンクスタンドが限定ガラスびんメニューで参加！
            ここでしか楽しめない、限定ガラスびん入りメニューを揃えます。有料チケットご購入者はサービスとなります。

            ●ガラスびん入り焼き菓子
            統一感のあるおしゃれで可愛いガラスびんに入った焼き菓子をご用意いたします。お好きなスイーツの中から1つお選びいただけます。

            ●ガラスびん入りドリンク
            会場のラウンジスペースに日替わりでドリンクスタンドが登場します。ガラスびんに入った限定ドリンクをお楽しみください。

            ③ゆったりお過ごしいただける、びんむすめラウンジスペースをご用意しております！
            日本全国に散らばった、ガラスびんに触れ合いながら働く、びんむすめ。ガラスびん商品に想いを込めて「美味しさ」や「楽しみ方」、そして、ガラスびんの「美しさ」を表現した写真を鑑賞いただくことができます。
            ガラスびんのある心地良い空間の中で、ゆっくりとご鑑賞いただきながら、ガラスびんの魅力に触れていただきたいと思います。

            ④【ガラスびんの原料となるカレットを使用し、古民家の庭を“枯山水風”にガーデニング！】
            ガラスびんの原料となる、カレットを庭一面に敷き詰めた『枯山水風びんカレットガーデン』を鑑賞いただけます。“枯山水”をイメージした作品に仕上げ、ガラスびんのリサイクル特性をアピールいたします。

            ⑤少人数で楽しめるびんテージハウスワークショップシリーズ
            少人数制のワークショップを複数回、開催予定です。国産クラフトビール体験、ハーバリウム教室など楽しく、気軽に学んでいただけるガラスびんにまつわるワークショップになります。',
  cautionary_note: '・イベント内容は予告なく変更となる場合がございます。予めご了承ください。
                    ・会場内への食べ物や飲み物等の持込みはできません。
                    ・会場にクロークはございません。貴重品は各自で管理をお願いいたします。会場内での事故、盗難等、主催者は一切責任を負いません。
                    ・他のお客様のご迷惑になる行為を発見した場合はご退場頂く場合がございますので、ご了承ください。
                    ・チケットをお忘れになった場合もご入場頂けませんので、予めご了承下さい。
                    ・チケット購入後のキャンセル・払い戻しの対応は、如何なる理由であっても一切できませんので、予めご了承ください。
                    ・チケットは1回限り有効となります。

                    定員になり次第終了となりますので、お早めにご購入下さい！！',
  picture: open("#{Rails.root}/public/seeds/event2.png")
)

Event.create(
  user_id: '2',
  name: '中継会場開設＆遠方オンライン参加可！モンテソーリ・レッジョエミリアを知り尽くした研究者が語る 誘導しない子育て',
  genre: '健康',
  organizer: 'GaiaxCommunity',
  place: '千代田区平河町２丁目５−３',
  ticket_name: '通常チケット',
  price: '3000',
  starting_year: '2019',
  starting_month: '6',
  starting_day: '2',
  starting_hour: '14',
  starting_minute: '30',
  ending_year: '2019',
  ending_month: '6',
  ending_day: '2',
  ending_hour: '17',
  ending_minute: '00',
  content: '■Living Matters ダイアログ
            人生において重要なことをテーマに、健康、子育て、介護など様々なテーマで講師を招き少人数でランチ会をNagatachoGRiDを中心にこの周辺で働くメンバーとランチ会を開催してきました。今回は、ランチ会ではなく、週末に開催。
            久しぶりに日本に帰国された元モンテッソーリ教師で、Google・Facebook・Amazon創業者を輩出したモンテッソーリ教育、世界中から注目される幼児教育レッジョエミリア・アプローチの研究者の島村さんに子どもを信じる子育てについてお話していただきます。

            ◆モンテッソーリ、レッジョエミリアは、子育て、人材開発、大人のあり方を変える
            ガイアックスにはモンテッソーリをはじめとするオルタナティブ教育にかかわるメンバーが多く、このモンテッソーリ教育を学び実践されてきた元保育士も在職しています。
            このような教育法やその実例は、子育て、人材開発はもちろん、大人一人ひとりのあり方を問い直してきます。

            そこで気づかされる私たちのあり方、それは、ガイアックスの大切なフィロソフィー「IGNITING RESPONSIBILITY　使命で動く」、そして、ミッション「EMPOWERING THE PEOPLE TO CONNECT」、世の中全体を思いやり、大切にする社会の実現に繋がると感じています。

            ◆子育てってけっこう苦しいかも、、、と実は思っていたりしませんか？
            （当企画のコーディネーター ごうだあさえ より）
            私、ごうだはそうでした。学校現場が仕事場であることからも“教育”や“個性を伸ばす”ことには熱心なつもりで、我が子にも幼児教育の様々な手法を知ろうと躍起になっていました。モンテソーリ、レッジョエミリア、花マル学習会、、、、。そしてその手法を知った先にあったのは、“子どもを信じる”というとてもシンプルなものでした。

            でも、いざ日常がはじまるとマイペースな我が子にイライラしたり、口うるさく言ってしまったり、子どもの寝顔を見てはごめんね、と後悔する自分。そして気づいたのです。“子どもを信じる”を“子どもを誘導する”に勝手に置き換えていたことを。

            そのことに気づけたのは児童発達学の研究者であり友人でもある、Hanako先生と３女のパパさんでもある木村さんとのやりとりからでした。研究者からの専門的な話と子育て真っ只中の実践者のリアルな話。その濃いやりとりを子育てが苦しい時や、子どもがかわいく思えない時があるママさんパパさん、一緒に共有しませんか。

            もちろん！なんだかビビビときた方！子どものことをもっと知りたい方！学校教育関係の方！学生さん！Hanako先生に会ってみたい！木村さんに、ごうだに会ってみたい！などなどお気軽にご参加ください♪

            ちなみにですがHanako先生は世界のトップ10に入る名門校、イギリスのオックスフォード大学で学びを深めた研究者。にもかかわらず、持つそのキャラクターにもご注目！是非お待ちしております♪

            ◆タイムテーブル（予定）
            14:00- 受付開始
            14:30- オープニング
            14:45- Hanako先生タイム
            16:15- 休憩
            16:30- 質疑応答＆トークセッション
            17:00  会場、中継会場、オンラインから質問を受付
            17:00～17:30（任意） ざっくばらん交流会',
  cautionary_note: '・会場の席数の関係上、申し訳ありませんが、お子様のテーブルへのご参加はお控えください。
                      歩行前のお子様は同伴できますが、他の方がお話に集中できるよう、ご配慮をお願いします。他の方の集中に影響が出る場合、ご退室頂きます。キッズルーム内で移動し、オンライン中継にご自身のスマートフォンからご参加ください。

                      ・写真・動画の撮影が入ります。SNS等でシェアされることもあるかと思いますので、予め御了承の上、ご参加ください。',
  picture: open("#{Rails.root}/public/seeds/event3.png")
)
